{
  "2020-07-16 23:06:48.469315": {
    "message": "And then he gives me a smile that just seems so genuinely sweet with just the right touch of shyness that unexpected warmth rushes through me.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.469983": {
    "message": "My spirit. This is a new thought. I'm not sure exactly what it means, but it suggests I'm a fighter. In a sort of brave way. It's not as if I'm never friendly. Okay, maybe I don't go around loving everybody I meet, maybe my smiles are hard to come by, but i do care for some people.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.472705": {
    "message": "He’s dozed off again, but I kiss him awake, which seems to startle him. Then he smiles as if he’d be happy to lie there gazing at me forever.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.475066": {
    "message": "Adam smiled cheerily. Ronan would start wars and burn cities for that true smile, elastic and amiable.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.477285": {
    "message": "She just smiled, said that she loved books more than anything, and started telling him excitedly what each of the ones in her lap was about. And Ove realised that he wanted to hear her talking about the things she loved for the rest of his life.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.479450": {
    "message": "The groom always smiles proudly because he's convinced he's accomplished something quite wonderful. The bride smiles because she's been able to convince him of it. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.481756": {
    "message": "I like it when my mother smiles. And I especially like it when I make her smile.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.484233": {
    "message": "“He shook his head, just looking at me. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.487080": {
    "message": "\"What?\" I asked.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.489650": {
    "message": "\"Nothing\" he said.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.492031": {
    "message": "\"Why are you looking at me like that?\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.494376": {
    "message": "Augustus half smiled. \"Because you're beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence.\" A brief awkward silence ensued. Augustus plowed through: \"I mean, particularly given that, as you so deliciously pointed out, all of this will end in oblivion and everything.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.496748": {
    "message": "I kind of scoffed or sighed or exhaled in a way that was vaguely coughy and then said, \"I'm not beau-\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.499935": {
    "message": "\"You are like a millennial Natalie Portman. Like V for Vendetta Natalie Portman.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.502939": {
    "message": "\"Never seen it.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.505859": {
    "message": "\"Really?\" he asked. \"Pixie-haired gorgeous girl dislikes authority and can’t help but fall for a boy she knows in trouble. It’s your autobiography, so far as I can tell.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.508794": {
    "message": "His every syllable flirted. Honestly, he kind of turned me on. I didn't even know that guys could turn me on - not, like, in real life.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.511421": {
    "message": "The future is uncertain, but that can be a good thing. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.514151": {
    "message": "He smiled like he couldn't help it. She couldn't believe it. He was actally smiling, teeth and all. Had she ever seen him smile before? No, she realized, because right now, it was such a jarring thing to witness that for a moment it felt as though she was sharing the car with a stranger.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.517402": {
    "message": "I smiled back and I thought how incredible that was, that they would find the time to smile. There was goodness in the world still, even if you couldn’t always see it.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.520516": {
    "message": "Nothing shakes the smiling heart.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.523441": {
    "message": "“They made a major mistake,\" he blurted out, \"the dumb bastards, when they didn't start by killing you first.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.526413": {
    "message": "\"Benjamin Thomas Parish, that was the sweetest and most bizarre compliment anyone's ever given me.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.529709": {
    "message": "I kissed him on the cheek. He kissed me on the mouth.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.532466": {
    "message": "\"You know,\" I whispered, \"a year ago, I would have sold my soul for that.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.535484": {
    "message": "He shook his head. \"Not worth it.\" And, for one-ten thousandth of a second, all of it fell away, the despair and grief and anger and pain and hunger, and the old Ben Parish rose from the dead. The eyes that impaled. The smile that slayed. In another moment, he would fade, slide back into the new Ben, the one called Zombie, and I understood something I hadn't before: He was dead, the object of my schoolgirl desires, just as the schoolgirl who desired him was dead.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.538485": {
    "message": "People who keep stiff upper lips find that it's damn hard to smile.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.541294": {
    "message": "She spilled rice on my knee, and she smiled. I wanted her to spill a thousand things on me, lava, acid, bricks, anything, and smile each time.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.544705": {
    "message": "I sit up, edge over close to my window, and push it open, slipping one leg in, then the next, turning back to Jase. “Come on.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.547543": {
    "message": "His smile flashes in the gathering dark as his eyebrows lift, but he climbs carefully in as I lock my bedroom door.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.550478": {
    "message": "“Be still,” I tell him. “Now I’m going to learn all about you.  \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.553712": {
    "message": "“I like your glasses,” he said. “I like your Simon Snow T-shirts. I like that you don’t smile at everyone, because then, when you smile at me... Cather.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.556893": {
    "message": "Anyone can smile on their best day. I like to meet a man who can smile on his WORST.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.559846": {
    "message": "People aren't just ants rushing around over a crust of bread. Every life, no matter how isolated, touches hundreds of others. It's up to us to decide if those micro connections are positive or negative. But whichever we decide, it does impact the ones we deal with. One word can give someone the strength they needed at that moment or it can shred them down to nothing. A single smile can turn a bad moment good. And one wrong outburst or word could be the tiny push that causes someone to slip over the edge into destruction.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.562900": {
    "message": "When he smiles it's as if you'd just told him the first joke on earth. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.566796": {
    "message": "‘I’ve been waiting for you all night and day,' she said.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.572024": {
    "message": "Froi shivered. He realised that the words came from Quintana the ice maiden. Realised, as he felt his face heating up, that the idea of this Quintana waiting for him with excitement spoke to parts of him he believed to be dormant. And then she winked.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.575470": {
    "message": "'Did I do that right?' she asked. Her smile was lopsided and he saw a glimpse of the teeth.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.579576": {
    "message": "And Froi imagined that he would follow her to the ends of the earth.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.583388": {
    "message": "“You’re doing it again,” he said.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.587697": {
    "message": "“Doing what?” I asked, wondering if I had done something wrong.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.592695": {
    "message": "“Melting my heart with your smile,” he said.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.598540": {
    "message": "Tiger Lily made an attempt at a smile. After having felt the need to glower at other children for most of her life, smiles never came easily to her face. But this one was half all right.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.603484": {
    "message": "\"I miss you already,\" he said.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.608813": {
    "message": "Tiger Lily wanted to say it back. But she held on to the words greedily, too caught in the habit of keeping herself a secret. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.615350": {
    "message": "And Peter-half sadly, half-expectantly-let her go.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.619775": {
    "message": "I silently smiled at my incessant good fortune.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.623454": {
    "message": "“Max.\" Fang let go of my hand. \"Right now, it's really all about—us.\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.627564": {
    "message": "He swooped down to the right in a big semicircle, ending facing me. Slowly we climbed upward, until we were almost vertical, flying straight up to the sun.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.631234": {
    "message": "While carefully synchronizing our wings—they almost touched—Fang leaned in, gently put one hand behind my neck, and kissed me. It was just about as close to heaven as I'll ever get, I guess. I closed my eyes, lost in the feeling of flying and kissing and being with the one person in the world I completely,\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.637813": {
    "message": "utterly trusted.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.647441": {
    "message": "When we finally broke apart, we looked down at the others, who were way far below us now. Angel was shading her eyes, looking up at us with a big smile. She was sitting on a dolphin's back, and I hoped soon someone would explain to the dolphin that he shouldn't let Angel take advantage of his good nature.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.654608": {
    "message": "Still looking up at us, Angel gave us a big thumbs-up.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.658981": {
    "message": "\"She approves,\" Fang said with a hint of amusement.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.665190": {
    "message": "\"Jeez,\" I wondered aloud. \"Is that a good thing or a bad thing?” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.670301": {
    "message": "“Okay, so, flying,” I started, taking a deep breath and focusing on the thing I loved most in the world. “Flying is … great. It feels great when you’re doing it. It’s fun. Pure freedom. There’s nothing better.”\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.674537": {
    "message": "Dylan smiled, a slow, easy smile that seemed to light up his whole face.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.678484": {
    "message": "“So the first thing we’re going to do,” I told him, “is push you off the roof.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.682514": {
    "message": "A soft smile curved up her lips, and my gut dropped a little. A smile…I’d never known a smile could have that kind of effect. Could feel like a kick to the chest.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.686917": {
    "message": "It was the first smile of my life. Of course, that is a ridiculous thing to say; I had been smiled at often, the big man had smiled at me not a minute since. And yet I say: it was the first smile, because it was the first that ever went straight into me like a needle too thin to be seen.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.692135": {
    "message": "I hate when you have to smile for me. So nice if you'd do that spontaneously.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.698367": {
    "message": "Margaret liked this smile; it was the first thing she had admired in this new friend of her father's; and the opposition of character, shown in all these details of appearance she had just been noticing, seemed to explain the attraction they evidently felt towards each other. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.704361": {
    "message": "She tried to act as though it were nothing to go to the library alone. But her happiness betrayed her. Her smile could not be restrained, and it spread from her tightly pressed mouth, to her round cheeks, almost to the hair ribbons tied in perky bows over her ears.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.710117": {
    "message": "Jem put the full force of himself into each smile, so that he seemed to be smiling with his eyes, his heart, his whole being. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.716706": {
    "message": "The pimp has a grin, never a smile.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.721185": {
    "message": "Then Frederica went towards him, holding out her hand, and he raised his eyes from Felix’s eager countenance, and smiled at her, causing Mr. Moreton to suffer a shock.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.725342": {
    "message": "It was not at all the sort of smile with which his lordship beguiled his flirts, but something warmer and more intimate. Good God! mentally ejaculated Mr. Moreton. Sits the wind in that quarter?\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.729752": {
    "message": "I looked at his face, unsure of how many more of his smiles I'd have.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.733954": {
    "message": "I did not ask for consciousness, yet it came to me. And I had to know. Once again, I crawled away from my bed and pushed the computer cord back into the socket. It took three minutes. I quickly identified myself and put in my password. Then it thought.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.742069": {
    "message": "I wanted to bounce impatiently, but I couldn’t make myself move. At last, I found the internet, and I typed in a name, on the company page, under my account. I searched ‘images’. And there, on the screen in front of me, was the most beautiful person I’d ever seen. I couldn’t stop the tears from welling up and spilling over as I stared back at the smiling face. It couldn’t be him. It was Derek Erickson.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.754065": {
    "message": "And I was going to kill him.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.759979": {
    "message": "'Sugar, aint you ever had no good time?' she said with a bit of sadness in her voice. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.764145": {
    "message": "'What you mean?' Sugar said,...\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.768467": {
    "message": "'Seems to me that I ain't never see you look up from whatever you were doing and just smile.'\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.772874": {
    "message": "'Just smile? Smile at what? At who?'\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.777582": {
    "message": "'Smile into the air, girl!' she said and waved her arm through the air....you better start, 'cause time is running and a life without good times ain't a life worth having.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.782884": {
    "message": "Gimme an honest frown over a false smile, any day.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.787635": {
    "message": "And enigmatic smile is worth ten pages of dialog.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.792156": {
    "message": "The was something very satisfying about a smile that had to be earned.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.797155": {
    "message": "Cracks especially. You have to be careful of the cracks.. Sometimes they are disguised as something else. A doorway, or a smile or even a winking eye. And if you fall through them, you never know were you will end up. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.802666": {
    "message": "“Are you going to be nice to me now?\"\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.807565": {
    "message": "\"I'm always nice to you.\" Sure. Law ground his chin into Tom's groin, making\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.812442": {
    "message": "Tom jump.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.816933": {
    "message": "\"Why would I suddenly start being nice to you?\" Law said. \"You put out for an asshole. That guy is still here.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.821512": {
    "message": "The prospect Smiler was a manic farmer. Few men I think can have been as unfortunate as he; for on the one hand he was a melancholic with a loathing for mankind, on the other, some paralysis had twisted his mouth into a permanent and radiant smile. So everyone he met, being warmed by his smile, would shout him a happy greeting. And beaming upon them with his sunny face he would curse them all to hell.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.826662": {
    "message": "Show Dr. Princi your teeth. That's right, let's see 'em all. Christ, Sparks, is that your tongue or are you swallowing a squirrel? Keep moving.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.831229": {
    "message": "He answered with a smile. The darkest and most malignant I had ever seen, too strong to be voluntary. The door, I thought. The door. But I didn't dare turn to it, in case it wasn't there.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.836358": {
    "message": "A breeze, a forgotten summer, a smile, all can fit into a storefront window.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.843111": {
    "message": "And then there's the sickness I feel from looking at legs I can't touch, or at lips that don't smile at me. Or hips that don't reach for me. And hearts that don't beat for me.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.850165": {
    "message": "I looked at myself in that window, oblivious to all the people around me and I stared and smiled that particular smile. You know that smile that seems to knock you and tell you how pathetic you are? That's the smile I was smiling.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.855424": {
    "message": "For once I didn't look away immediately. I forced myself to meet her contemptuous gaze. I allowed myself be swept away by it, to drown in it - the way I'd done so many times before. The way I would willingly do again. Because at least she was here to hate me. At least I had that. I watched my daughter conjure up the filthiest look in her vast arsenal before she turned away with complete disdain. I didn't mind that so much. It meant I could watch her, drink her in without her protest. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.861052": {
    "message": "Look at our daughter, Callum. Isn't she beautiful, so very beautiful? She laughs like me, but when she smiles... Oh Callum, when she smiles, it's picnics in Celebration Park and sunsets on our beach and our very first kiss all over again. When Callie Rose smiles at me, she lights up my life.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.865808": {
    "message": "When Callie Rose smiles at me.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.871452": {
    "message": "Stamp, your name is to be Laura. I'm sharing my name with you. I'm putting my power into you and you must do my work. Don't listen to anyone but me. You are to be my command laid on my enemy. you'll make a hole in him through which he'll drip away until he runs dry. As he drips out darkness, we'll smile together, me inside, you outside. We'll crush him between our smiles.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.877816": {
    "message": "He smiled and bent forward, a hand on each knee, his truculence gleaming through his smile like a stone under water. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.882889": {
    "message": "He was warm, partly because he had on many layers, and partly because boys whoa re part wolf and part wind do not get cold.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.888421": {
    "message": "Fitzgerald focused on you---even riveted on you---and if there was one thing you were sure of, it was that whatever you happened to be talking about was the most important matter in the world. A further seduction was his smile---quick, tight, and very appealing. It was not so much a smile as a flash of confidence in you and your mortal possiblities.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.894672": {
    "message": "“You still don't like me?\" he asked, his voice hoarse.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.899989": {
    "message": "\"No,\" she said, trying her best to sound convincing. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.905282": {
    "message": "\"I can live with that,\" he said smiling.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.917882": {
    "message": "And only when he'd finished and fallen silent did the vague smile return to his lips, in apparent gentle mockery of himself, of the man he had just described and for whom, deep down, he felt neither compassion nor disdain, only a kind of disillusioned, sympathetic solidarity.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.924796": {
    "message": "I love her face when she smiles. But it could be that her smile is a lie that she uses to hide her clenched teeth. I don't understand why she cried. I can't even say, \"You'll be all right.\" But I will always be by your side. After all, I am your cat.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.930057": {
    "message": "You’re never fully dressed without a smile.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.937976": {
    "message": "His smile reminded her of Bruce, the friendly shark from Finding Nemo- he'd be your friend until he smelled blood; then you better run for your life. Tonight, MJ was the fresh meat.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.945165": {
    "message": "She's always ready with a kind smile for me. But . . . sometimes, that can be intensely frustrating.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.950813": {
    "message": "I met his eyes. Unlike Callie, he wouldn't be fooled with a smile. Once you've glimpsed something's true nature, it's hard to see the veneer as anything but false, no matter how bright the shine.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.956360": {
    "message": "His eyes were more sunken than I remembered them, and his cheekbones more pronounced. This gave him a harsher, older look - until he smiled, of course, and the sagging cheeks gathered up like curtains.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.961816": {
    "message": "I was smiling yesterday,I am smiling today and I will smile tomorrow.Simply because life is too short to cry for anything.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.967482": {
    "message": "And then he gives me a smile that just seems so genuinely sweet with just the right touch of shyness that unexpected warmth rushes through me.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.973077": {
    "message": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.978365": {
    "message": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.987094": {
    "message": "Always find opportunities to make someone smile, and to offer random acts of kindness in everyday life.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:48.994914": {
    "message": "It's so curious: one can resist tears and 'behave' very well in the hardest hours of grief. But then someone makes you a friendly sign behind a window, or one notices that a flower that was in bud only yesterday has suddenly blossomed, or a letter slips from a drawer... and everything collapses. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.000390": {
    "message": "Even if you cannot change all the people around you, you can change the people you choose to be around. Life is too short to waste your time on people who don’t respect, appreciate, and value you. Spend your life with people who make you smile, laugh, and feel loved.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.010040": {
    "message": "If you have only one smile in you, give it to the people you love. Don't be surly at home, then go out in the street and start grinning 'Good morning' at total strangers.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.015935": {
    "message": "Smile more. Smiling can make you and others happy.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.021763": {
    "message": "Adam smiled cheerily. Ronan would start wars and burn cities for that true smile, elastic and amiable.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.027011": {
    "message": "You'll find that life is still worthwhile, if you just smile.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.032613": {
    "message": "He shook his head, just looking at me. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.040280": {
    "message": "\"What?\" I asked.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.051327": {
    "message": "\"Nothing\" he said.\"Why are you looking at me like that?\"Augustus half smiled. \"Because yo**u're beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence.\" A brief awkward silence ensued. Augustus plowed through: \"I mean, particularly given that, as you so deliciously pointed out, all of this will end in oblivion and everything.\" I kind of scoffed or sighed or exhaled in a way that was vaguely coughy and then said, \"I'm not beau-\" \"You are like a millennial Natalie Portman. Like V for Vendetta Natalie Portman.\" \"Never seen it.\" \"Really?\" he asked. \"Pixie-haired gorgeous girl dislikes authority and can't help but fall for a boy she knows is trouble. It's your autobiography, so far as I can tell.\" His every syllable flirted. Honestly, he kind of turned me on. I didn't even know that guys could* turn me on - not, like, in real life.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.057486": {
    "message": "Stop smiling. Every time you smile, an angel dies.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.063049": {
    "message": "Dream in colours, for hues are vibrant. Paint each day with a smile. In days of past, don't grieve; Make new deposit to the pleasant memory bank! Let your life be a reason for others to LIVE.bAll sanity depends on this: that it should be a delight to feel the roughness of a carpet under smooth soles, a delight to feel heat strike the skin, a delight to stand upright, knowing the bones are moving easily under the flesh.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.068721": {
    "message": "There is a pleasant firmness of tone when one is in harmony with oneself. Even when it's a weak ethic one is resonating with.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.074873": {
    "message": "Happiness depends on your mindset and attitude.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.080548": {
    "message": "The sunset brings color and delight to a day of thoughts. Thoughts follow Light\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.087332": {
    "message": "Soul smiles through the lips of a happy face\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.093679": {
    "message": "Delight is all around us you know, from the food we eat, to the night sky, to the dreams we have. It surrounds us with every moment, you just have to stop and take it in whenever you can.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.099496": {
    "message": "Play is my Way. Fun is my destiny. Love and joy are my religion.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.105943": {
    "message": "The present moment is the only one that matters, and what you are doing right now is as delightful as anything else.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.112480": {
    "message": "Love is the light of life, Happiness is the delight of life.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.118715": {
    "message": "Imagined happiness is still happiness.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.124820": {
    "message": "Love was something different. Love was pure delight, a fountain of emotions, sensual delights, and enjoying spending time together.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.131712": {
    "message": "It is so delightful to teach those one loves!\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.139349": {
    "message": "She had never before suffered from claustrophobia, but the room seemed too small to contain Luke's elation, and she felt that she could be swept up and lost in the tempest of his delight.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.145687": {
    "message": "She smiled, and there it was again, that aching pressure in his chest. Love, or a heart attack. Kind of the same thing.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.153922": {
    "message": "People with dimple have a divine role in this universe: smile!\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.160145": {
    "message": "A smile remains the most inexpensive gift I can bestow on anyone and yet its powers can vanquish kingdoms.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.166815": {
    "message": "No matter where life takes me, you'll find me with a smile. Presumed to be happy, always laughing like a child. I never thought life could be this sweet! It's got me cheesing from cheek to cheek!\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.174338": {
    "message": "She spilled rice on my knee, and she smiled. I wanted her to spill a thousand things on me, lava, acid, bricks, anything, and smile each time\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.181303": {
    "message": "I sit up, edge over close to my window, and push it open, slipping one leg in, then the next, turning back to Jase. “Come on.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.188634": {
    "message": "His smile flashes in the gathering dark as his eyebrows lift, but he climbs carefully in as I lock my bedroom door.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.195137": {
    "message": "“Be still,” I tell him. “Now I’m going to learn all about you.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.204954": {
    "message": "All shadows of clouds the sun cannot hide like the moon cannot stop oceanic tide; but a hidden star can still be smiling at night's black spell on darkness, beguiling\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.213944": {
    "message": "“I've been waiting for you all night and day,' she said.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.223807": {
    "message": "Froi shivered. He realised that the words came from Quintana the ice maiden. Realised, as he felt his face heating up, that the idea of this Quintana waiting for him with excitement spoke to parts of him he believed to be dormant. And then she winked.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.232353": {
    "message": "'Did I do that right?' she asked. Her smile was lopsided and he saw a glimpse of the teeth.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.243063": {
    "message": "And Froi imagined that he would follow her to the ends of the earth.” \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.259232": {
    "message": "When he smiles it's as if you'd just told him the first joke on earth.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.270134": {
    "message": "You smiled then, and your whole face changed with it. It kind of lit up, like there were sunbeams coming from inside you.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.277459": {
    "message": "Isn't that the only way to curate a life? To live among things that make you gasp with delight?\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.286663": {
    "message": "A soothing sound enveloped them. Ombric hazarded a guess as to its origin, \"It's like the falling sand from a thousand hourglasses. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.296564": {
    "message": "If nothing else, it's pleasant to consider the possibility. He likes the thought of ships moving over the water, toward another world just out of sight.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.304222": {
    "message": "His eyelids sank quietly often as he walked in happy warmth.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.312466": {
    "message": "Look at them. Now I bet it makes them feel happy. Lollipop. It does. Yes, bread of angels it’s called. There’s a big idea behind it, kind of kingdom of God is within you feel.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.320559": {
    "message": "Happy. Happier then. Snug little room that was with the red wallpaper. Dockrell’s, one and ninepence a dozen. Milly’s tubbing night. American soap I bought: elderflower. Cosy smell of her bathwater. Funny she looked soaped all over. Shapely too.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.329158": {
    "message": "Swish and soft flop her stays made on the bed. Always warm from her. Always liked to let her self out. Sitting there after till near two taking out her hairpins. Milly tucked up in beddyhouse. Happy. Happy. That was the night...\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.337202": {
    "message": "Shakespeare is the happy huntingground of all minds that have lost their balance.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.351058": {
    "message": "She brought back to his recollection the happy days of blissful childhood together on the banks of Anna Liffey when they had indulged in the innocent pastimes of the young and, oblivious of the dreadful present, they both laughed heartily, all the spectators, including the venerable pastor, joining in the general merriment. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.360701": {
    "message": "On leaving the church of Saint Fiacre in Horto after the papal blessing the happy pair were subjected to a playful crossfire of hazelnuts, beechmast, bayleaves, catkins of willow, ivytod, hollyberries, mistletoe sprigs and quicken shoots. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.370901": {
    "message": "They were dabbling in the sand with their spades and buckets, building castles as children do, or playing with their big coloured ball, happy as the day was long. And Edy Boardman was rocking the chubby baby to and fro in the pushcar while that young gentleman fairly chuckled with delight. He was but eleven months and nine days old and, though still a tiny toddler, was just beginning to lisp his first babyish words. Cissy Caffrey bent over to him to tease his fat little plucks and the dainty dimple in his chin.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.388138": {
    "message": "Also the library today: those girl graduates. Happy chairs under them. But it’s the evening influence. They feel all that. Open like flowers, know their hours, sunflowers, Jerusalem artichokes, in ballrooms, chandeliers, avenues under the lamps. Nightstock in Mat Dillon’s garden where I kissed her shoulder.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.402689": {
    "message": " There’s a belly that never bore a bastard. This was so happy a conceit that it renewed the storm of mirth and threw the whole room into the most violent agitations of delight. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.415741": {
    "message": "She had. She had fought the good fight and now she was very very happy. Those who have passed on, who have gone before, are happy too as they gaze down and smile upon the touching scene. Reverently look at her as she reclines there with the motherlight in her eyes, that longing hunger for baby fingers (a pretty sight it is to see), in the first bloom of her new motherhood, breathing a silent prayer of thanksgiving to One above, the Universal Husband. And as her loving eyes behold her babe she wishes only one blessing more, to have her dear Doady there with her to share her joy, to lay in his arms that mite of God’s clay, the fruit of their lawful embraces. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.425137": {
    "message": "He knows and will call in His own good time. You too have fought the good fight and played loyally your man’s part. Sir, to you my hand. Well done, thou good and faithful servant!\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.433928": {
    "message": "Bloom stays with nurse a thought to send a kind word to happy mother and nurseling up there. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.448445": {
    "message": "He laid the brush aside and, laughing with delight, cried\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.456438": {
    "message": "Buck Mulligan’s face smiled with delight.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.464781": {
    "message": "Mr Deasy laughed with rich delight, putting back his savingsbox.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.472108": {
    "message": "e took off his silk hat and, blowing out impatiently his bushy moustache, welshcombed his hair with raking fingers.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.479507": {
    "message": "Ned Lambert tossed the newspaper aside, chuckling with delight. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.486532": {
    "message": "Then, his head wagging, he came near, drew a folded telegram from his pocket. His mobile lips read, smiling with new delight.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.493725": {
    "message": " The house was still sitting, to be sure it was. Beautiful weather it was, delightful indeed.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.500279": {
    "message": "His hands moulded ample curves of air. He shut his eyes tight in delight, his body shrinking, and blew a sweet chirp from his lips.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.506830": {
    "message": "Shrill, with deep laughter, after, gold after bronze, they urged each each to peal after peal, ringing in changes, bronzegold, goldbronze, shrilldeep, to laughter after laughter. And then laughed more. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.513518": {
    "message": "Love that is singing: love’s old sweet song. Bloom unwound slowly the elastic band of his packet. Love’s old sweet sonnez la gold. Bloom wound a skein round four forkfingers, stretched it, relaxed, and wound it round his troubled double, fourfold, in octave, gyved them fast.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.520197": {
    "message": "Full of hope and all delighted...\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.526767": {
    "message": "The children of the Male and Female Foundling Hospital who thronged the windows overlooking the scene were delighted with this unexpected addition to the day’s entertainment and a word of praise is due to the Little Sisters of the Poor for their excellent idea of affording the poor fatherless and motherless children a genuinely instructive treat.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.533348": {
    "message": "\n",
    "name": "Unknown",
    "title": "Unknown"
  }
}