{
  "2020-07-16 23:06:49.540878": {
    "message": "“I wish I hadn’t cried so much!” said Alice, as she swam about, trying to find her way out. “I shall be punished for it now, I suppose, by being drowned in my own tears! That will be a queer thing, to be sure! However, everything is queer to-day.”\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.542264": {
    "message": "While looking at it, it was shut out from his view by the softened tears that filled his eyes; but not before he had seen how earnestly she looked at him, and how her own eyes were filled too.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.545029": {
    "message": "The wood floated before her, for her eyes were suffused with tears.  They rose from a deep well, long concealed, and her heart was filled with acute pain that found no relief in them.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.547859": {
    "message": "As she softened with the quiet, and the consciousness of being so watched, some tears made their way into her eyes.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.551044": {
    "message": "The culprit was moved to a few abject tears by these words and their pathetic tone.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.555608": {
    "message": "She said nothing in reply; and her low weeping was the only sound that was heard.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.557711": {
    "message": "This was no very great consolation to the child.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.560189": {
    "message": "It was no very difficult matter for the boy to call tears into his eyes. Hunger and recent ill-usage are great assistants if you want to cry; and Oliver cried very naturally indeed.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.562405": {
    "message": "A sense of his loneliness in the great wide world, sank into the child's heart for the first time.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.564505": {
    "message": "They were the only friends he had ever known.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.566884": {
    "message": "The tears rolled down the poor child's face, and he sobbed bitterly.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.569300": {
    "message": "He covered his face with both; and wept until the tears sprung out from between his chin and bony fingers.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.571948": {
    "message": "So lonely, sir! So very lonely!' cried the child. 'Everybody hates me. Oh! sir, don't, don't pray be cross to me!' The child beat his hand upon his heart; and looked in his companion's face, with tears of real agony.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.574248": {
    "message": "'Ah!' said the man: bursting into tears, and sinking on his knees at the feet of the dead woman; 'kneel down, kneel down—kneel round her, every one of you, and mark my words! I say she was starved to death. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.576644": {
    "message": "I never knew how bad she was, till the fever came upon her; and then her bones were starting through the skin.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.579115": {
    "message": "There was neither fire nor candle; she died in the dark—in the dark! She couldn't even see her children's faces, though we heard her gasping out their names. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.581493": {
    "message": "This being done, he sunk into a chair, and burst into tear.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.584040": {
    "message": "He burst into a flood of tears. This flood of tears left him no alternative.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.586756": {
    "message": "The flood of tears, however, left him no resource.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.589814": {
    "message": "I am very hungry and tired.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.592767": {
    "message": "As she stooped over him, her tears fell upon his forehead.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.595433": {
    "message": "The young lady merely throwing off her simple bonnet, sat down to the piano as usual. After running abstractedly over the keys for a few minutes, she fell into a low and very solemn air; and as she played it, they heard a sound as if she were weeping.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.598042": {
    "message": "There were tears in the eyes of the gentle girl, as these words were spoken; and when one fell upon the flower over which she bent, and glistened brightly in its cup, making it more beautiful, it seemed as though the outpouring of her fresh young heart, claimed kindred naturally, with the loveliest things in nature.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.601067": {
    "message": "Tears are signs of gladness as well as grief; but those which coursed down Rose's face, as she sat pensively at the window, still gazing in the same direction, seemed to tell more of sorrow than of joy.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.603907": {
    "message": "But, tears were not the things to find their way to Mr. Bumble's soul; his heart was waterproof.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.606759": {
    "message": "Like washable beaver hats that improve with rain, his nerves were rendered stouter and more vigorous, by showers of tears, which, being tokens of weakness, and so far tacit admissions of his own power, pleased and exalted him. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.609498": {
    "message": "Do hear my words, and let me save you yet, for better things.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.612302": {
    "message": "I wish I could, and spare myself this pain.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.615209": {
    "message": "You harden your heart against me.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.618084": {
    "message": "It is a world of disappointment.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.621104": {
    "message": "Enough fantastic tricks are daily played to make the angels blind with weeping.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.624175": {
    "message": "When he raised his eyes to the deep sky overhead, he would cease to think of her as lying in the ground, and would weep for her, sadly, but without pain.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.627374": {
    "message": "They stood uncovered by a grave; and there was a mother—a mother once—among the weeping train. But the sun shone brightly, and the birds sang on.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.630500": {
    "message": "And here Rose dropped the pen, and turned away, as though the very paper which was to be her messenger should not see her weep.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.633312": {
    "message": "You can do nothing to help me. I am past all hope, indeed.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.636614": {
    "message": "She was called away, and after being absent for nearly an hour, returned with eyes swollen with weeping. \n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.641162": {
    "message": "Oliver's heart sank within him, when he thought of his good friends.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.647497": {
    "message": "It's a sad thing, my dear, to lose so much when we had set our hearts upon it.\n",
    "name": "Unknown",
    "title": "Unknown"
  },
  "2020-07-16 23:06:49.650489": {
    "message": "Oliver often wandered here; and, thinking of the wretched grave in which his mother lay, would sometimes sit him down and sob unseen.\n",
    "name": "Unknown",
    "title": "Unknown"
  }
}