{
  "2020-07-10 20:12:49.939721": {
    "message": "Feed them entirely on bread and milk, boiled together to pulp.",
    "name": "Nels",
    "title": "Dogs"
  },
  "2020-07-10 20:23:36.802758": {
    "message": "I am so sad.",
    "name": "Nels",
    "title": "Unknown"
  },
  "2020-07-10 21:09:55.517120": {
    "message": "This is such a sunny day. If I would have a dog I would go for a walk with it.",
    "name": "Nels Numan",
    "title": "Yes"
  },
  "2020-07-10 21:12:26.805760": {
    "message": "A second portion should then\r\nbe given in the like way, and thus, little by little, till the full dose\r\nis consumed.",
    "name": "Nels",
    "title": "Dogs"
  },
  "2020-07-10 21:13:43.172967": {
    "message": "When treating of a subject like the present, there would seem to be a\r\ndisposition to string together a number of words which do duty for\r\ninformation.",
    "name": "Nels",
    "title": "Dogs"
  },
  "2020-07-10 21:26:51.539085": {
    "message": "Before commencing to treat of the most correct methods to be observed in\nthe breeding, it will be as well to mention the different varieties of\nsporting dogs, and also the various sub-genera of each species, of which\nevery one who knows anything of the subject need not be informed; but as\nthis work affects to be a Vade Mecum for sportsmen, young far more than\nold, it is as well to put before the young idea certain established rules,\nnot to be violated with impunity, and without following which no kennel\ncan be great or glorious.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.540596": {
    "message": "A run of luck may perhaps happen, to set at\nnaught all well defined rules, but \"breeding will tell\" sooner or later;\nand, therefore, it behoves any person who prides himself on his kennel, to\nstudy well the qualities of his dog or bitch, his or her failings and good\nqualities, and so to cross with another kennel as to blend the two, and\nform one perfect dog.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.546458": {
    "message": "This is the great art in breeding, requiring great\ntact and judgment.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.552607": {
    "message": "The breed of Pointers, as now generally to be met with, is called \"the\nEnglish,\" distinguished by the lightness of limb, fineness of coat, and\nrattishness of tail.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.572229": {
    "message": "Fifteen or twenty years ago this style of dog was\nseldom seen; but, in place of it, you had a much heavier animal--heavy\nlimbs, heavy head, deep flew-jaws, long falling ears.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.588362": {
    "message": "Which of these\nbreeds was the best 'tis hard to say, but for America I certainly should\nprefer the old, heavy, English Pointer.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.597007": {
    "message": "Too much, I think, has been\nsacrificed to lightness, rendering him too fine for long and continued\nexertion, too susceptible to cold and wet, too tender skinned to bear\ncontact with briers and thorns, in fact, far too highly bred.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.617722": {
    "message": "Not that for\na moment I am going to admit that American Pointers are too highly bred;\nfar from it, for there is hardly one that, if his or her pedigree be\ncarefully traced up, will not be found to have some admixture of blood\nvery far from Pointer in its veins.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.625034": {
    "message": "Now this mongrel breeding will not end\nwell, no matter how an odd cross may succeed, and the plan to be adopted\nis never to breed except from the most perfect and best bitches, always\nhaving in view the making of strong, well formed, tractable dogs, bearing\nin mind that the bitches take after the dog, and the dog pups after the\ndam, that temper, ill condition, and most bad qualities are just as\ninherent in some breeds as good qualities are in others.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.631474": {
    "message": "Here, then, to\nbegin with, you have a difficult problem to solve; for, in addition to the\ndefects of your own animal, you have to make yourself acquainted with\nthose of the one you purpose putting to it.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.636259": {
    "message": "Is your dog too\ntimid--copulate with one of high courage.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.643075": {
    "message": "But don't misunderstand me.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.675064": {
    "message": "In\nthis there is as much difference between a high couraged and a headstrong\ndog as between a well bred dog and a cur.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.687035": {
    "message": "Is your dog faulty in ranging,\nmay be too high, or may be no ranger at all, mate with the reverse,\nselecting your pups according to what has been stated above.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.695683": {
    "message": "If possible,\nalways avoid crossing colors.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.700154": {
    "message": "It is a bad plan, but cannot always be\navoided, for oftentimes you may see in an animal qualities so good, that\nit would be wrong to let him go past you.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.704517": {
    "message": "But, then, in the offspring,\nkeep to your color.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.707650": {
    "message": "From this general statement it will be easy to see, that in breeding dogs\nthere is more science and skill required, more attention to minutiæ\nnecessary, than at first sight appears to be the case.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.714791": {
    "message": "Long and deep study\nalone enables a person to tell whether any or what cross may be judicious,\nhow to recover any fading excellence in his breed, or how best to acquire\nthat of some one else.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.725739": {
    "message": "We will endeavor to give the experience of some\nfifteen years--devoted to this subject--to our readers, merely resting on\nour oars, to describe the various breeds of sporting dogs most desirable\nfor him to possess, together with certain data on which to pin his faith\nin making a selection from a dealer, though as the eye may deceive, it is\nalways as well to call in the ear as consulting physician, and by diligent\ninquiry endeavor to ascertain particulars.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.729115": {
    "message": "The characteristics of a well bred Pointer may be summed up as follows:\nand any great deviation from them makes at once an ill bred, or, at all\nevents, a deformed dog.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.732515": {
    "message": "To commence, then, at the head:--the head should\nbe broad at top, long and tapering, the poll rising to a point; his nose\nopen and large; his ears tolerably long, slightly erect, and falling\nbetween the neck and jaw bone, slightly pointed at the tip; eyes clear and\nbright; neck and head set on straight; his chest should be broad and\ndeep--the contrary clearly shows want of speed and stamina; legs and arms\nstrong, muscular, and straight; elbows well in; feet small and hard; body\nnot over long, and well ribbed up--if not, he will be weak, and incapable\nof doing a day's work; loins broad at top, but thin downwards; hind\nquarters broad; hind legs strong and large; tail long, fine, and tapering;\nhair short, sleek, and close.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.737141": {
    "message": "Here you have the pure English Pointer, and\nas that is the best type of the dog, we shall not attempt to describe the\nSpanish one, which is not by any means equal to the English, and is,\nmoreover, so quarrelsome, that he cannot be kennelled with other dogs.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.741220": {
    "message": "Good dogs are of any colors, but the most favorite ones are liver and\nwhite, white and fawn, pure black, and pure liver.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 21:26:51.746464": {
    "message": "The two first, however,\nare better adapted for this country, being more easily seen in cover.",
    "name": "Nels",
    "title": "Book"
  },
  "2020-07-10 23:30:28.389462": {
    "message": "Dogs are cool.",
    "name": "Nels",
    "title": "Dogs"
  }
}